"%1 already exists.\nDo you want to replace it?"="%1 已存在。\n您想要取代它嗎？";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\n找不到目錄。\n請確認提供的目錄名稱正確。";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\n找不到檔案。\n請確認提供的檔名正確。";
"&Abort"="中斷(&A)";
"&Add to Custom Colors"="增至訂製顏色(&A)";
"&Basic colors"="基本顏色(&B)";
"&Cancel"="取消(&C)";
"&Copy"="複製(&C)";
"&Custom colors"="訂製顏色(&C)";
"&Define Custom Colors >>"="自訂訂製顏色(&D) >>";
"&Delete"="刪除(&D)";
"&Finish"="完成(&F)";
"&Green:"="綠色(&G)：";
"&Help"="說明(&H)";
"&Ignore"="忽略(&I)";
"&Name:"="名稱(&N)：";
"&Next >"="&下一步 >";
"&No"="否(&N)";
"&Open"="開啟(&O)";
"&Options <<"="選項(&O) <<";
"&Options >>"="選項(&O) >>";
"&Paste"="貼上(&P)";
"&Print"="列印(&P)";
"&Red:"="紅色(&R)：";
"&Redo"="取消復原(&R)";
"&Reload"="重新載入(&R)";
"&Rename"="重新命名(&R)";
"&Retry"="重試(&R)";
"&Sat:"="飽和度(&S)：";
"&Save"="儲存(&S)";
"&Undo"="復原(&U)";
"&Unsorted"="未分類瀏覽(&U)";
"&Val:"="數值(&V):";
"&Yes"="是(&Y)";
"* You must accept the terms in order to proceed."="* 您必須接受條款才能繼續進行。";
"..."="...";
"< &Back"="< 上一步(&B)";
"<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>"="<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>其他的產品金鑰</b><br/><br/>聯絡支援：<br/><br/>電話：1.866.518.6791 或 +1.403.228.5940<br/>Web：<a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>聯絡支援：</b><br/>電話：1.866.518.6791 或 +1.403.228.5940<br/>Web：<a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>授權合約</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>關於 Qt</h3>%1<p>Qt 是用於跨平台應用程式開發的 C++ 工具包。</p><p>Qt 為 MS&nbsp;Windows、Mac&nbsp;OS&nbsp;X、Linux 以及所有主要商業 Unix 變體提供單一原始碼可攜性。 Qt 還可作為嵌入裝置的 Qtopia Core。</p><p>Qt 是 Trolltech 的產品。 請參閱 <tt>http://www.trolltech.com/qt/</tt> 以取得詳細資訊。</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>產品_名稱_1 產品金鑰</b><br/><br/>按一下 <a href=\" \">這裡</a><p>";
"<p><h3>%1</h3></p>"="<p><h3>%1</h3></p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>此程式使用 Qt Open Source Edition 版本的 %1。</p><p>Qt Open Source Edition 用於開放原始碼應用程式的開發。 您需要商業 Qt 授權才能開發專利（封閉原始碼）應用程式。</p><p>請參閱 <tt>http://www.trolltech.com/company/model.html</tt> 以取得 Qt 授權的概觀。</p>";
"<p>This program uses Qt version %1.</p>"="<p>此程式使用 Qt 版本的 %1。</p>";
"<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>"="<p>歡迎使用 SMART Technologies 的 %1 軟體。</p><p>本試用版軟體僅供評估之用，並將在試用期結束時停止作用。您可將意見傳送至 <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="產品金鑰是一組啟動 SMART Notebook 軟體的代碼。若您找不到產品金鑰，造訪 SMART 軟體入口網站，網址： https://licensing.smarttech.com，或聯絡您的 SMART 轉銷商，要求協助。<a href=\"https://licensing.smarttech.com\">若您找不到產品金鑰，造訪 SMART 軟體入口網站，網址： https://licensing.smarttech.com，或聯絡您的 SMART 轉銷商，要求協助。</a>若您找不到產品金鑰，造訪 SMART 軟體入口網站，網址： https://licensing.smarttech.com，或聯絡您的 SMART 轉銷商，要求協助。擷取產品金鑰後，把它記錄在一個安全的地方。";
"A&lpha channel:"="遮色片(&A)：";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 公釐)";
"A1 (594 x 841 mm)"="A1 (594 x 841公釐)";
"A2 (420 x 594 mm)"="A2 (420 x 594公釐)";
"A3 (297 x 420 mm)"="A3 (297 x 420公釐)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297公釐, 8.26 x 11.7英寸)";
"A5 (148 x 210 mm)"="A5 (148 x 210公釐)";
"A6 (105 x 148 mm)"="A6 (105 x 148公釐)";
"A7 (74 x 105 mm)"="A7 (74 x 105公釐)";
"A8 (52 x 74 mm)"="A8 (52 x 74公釐)";
"A9 (37 x 52 mm)"="A9 (37 x 52公釐)";
"Abort"="中斷";
"About %1"="關於 %1";
"About Product Keys"="關於產品金鑰";
"About Qt"="關於 Qt";
"Accept"="接受";
"Activate"="啟動";
"Activate Product"="啟動產品";
"Activate by phone"="使用電話啟動";
"Activate by web form"="使用網頁表單啟動";
"Activate the keys now"="立即啟動金鑰";
"Activate the product key again."="再次啟動產品金鑰。";
"Activates the program's main window"="啟動程式主視窗";
"Add"="新增";
"Aliases: %1"="別名：%1";
"All Files (*)"="所有檔案 (*)";
"All Files (*.*)"="所有檔案 (*.*)";
"Apply"="套用";
"Authentication required"="需要認證";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414公釐)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000公釐)";
"B10 (31 x 44 mm)"="B10 (31 x 44公釐)";
"B2 (500 x 707 mm)"="B2 (500 x 707公釐)";
"B3 (353 x 500 mm)"="B3 (353 x 500公釐)";
"B4 (250 x 353 mm)"="B4 (250 x 353公釐)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250公釐, 6.93 x 9.84英寸)";
"B6 (125 x 176 mm)"="B6 (125 x 176公釐)";
"B7 (88 x 125 mm)"="B7 (88 x 125公釐)";
"B8 (62 x 88 mm)"="B8 (62 x 88公釐)";
"B9 (44 x 62 mm)"="B9 (44 x 62公釐)";
"Back"="上一步";
"Bl&ue:"="藍色(&u)：";
"Browse..."="瀏覽...";
"By Internet browser"="透過網路瀏覽器";
"By phone"="使用電話";
"C5E (163 x 229 mm)"="C5E (163 x 229公釐)";
"Cancel"="取消";
"Carefully read the following license agreement."="請仔細閱讀下列授權合約。";
"Centimeters (cm)"="公分 (cm)";
"Check for product key renewals and apply them."="檢查並套用產品金鑰更新。";
"Close"="關閉";
"Close without Saving"="關閉(不儲存)";
"Collate"="自動分頁";
"Color"="色彩";
"Color Mode"="彩色模式";
"Commit"="確認";
"Connected to host"="連接至主機";
"Connected to host %1"="連接至主機 %1";
"Connection closed"="連線已關閉";
"Connection refused"="連線被拒";
"Connection refused (or timed out)"="連線被拒 (或逾時)";
"Connection to %1 closed"="%1 的連線已關閉";
"Continue"="繼續";
"Copies"="份數";
"Copies:"="份數：";
"Copy"="複製";
"Copy the request file to another computer, and then go to <a href=\"%1\">%2</a> on that computer."="將要求的檔案複製至另一台電腦，然後前往該電腦的 <a href=\"%1\">%2</a>。";
"Copy to clipboard"="複製到剪貼簿";
"Create New Folder"="建立新資料夾";
"Cu&t"="剪下(&u)";
"DLE (110 x 220 mm)"="DLE (110 x 220公釐)";
"Data corrupted"="資料損毀";
"Days Left:"="剩餘天數：";
"Delete"="刪除";
"Delete the product key from this computer."="從此電腦刪除產品金鑰。";
"Detail View"="細節檢視";
"Directories"="目錄";
"Directory"="目錄";
"Disable auto-renewals for this key <a href=''>more info</a>"="停用本金鑰的自動更新，<a href=''>更多資訊</a>";
"Discard"="丟棄";
"Don't Save"="不儲存";
"Done"="完成";
"Drive"="磁碟機";
"Duplex Printing"="雙面列印";
"Enter License"="輸入授權合約";
"Enter your product key(s)"="輸入您的產品金鑰";
"Error writing response to device"="將回應寫入至裝置時發生錯誤";
"Evaluation Version"="評估版本";
"Executable '%1' requires Qt %2, found Qt %3."="可執行 '%1' 需要 Qt %2，找到 Qt %3。";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7.5 x 10英寸, 191 x 254公釐)";
"Export Request File..."="匯出要求檔案...";
"False"="假";
"File"="檔案";
"File name:"="檔名：";
"Files of type:"="類型檔案：";
"Folio (210 x 330 mm)"="Folio (210 x 330公釐)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="欲知更多關於產品金鑰的資訊，請造訪網站： http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys.<a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">欲知更多關於產品金鑰的資訊，請造訪網站： http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys.</a>欲知更多關於產品金鑰的資訊，請造訪網站： http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys.";
"Form"="從";
"From page:"="開始頁：";
"Go Back"="回上一步";
"Grayscale"="灰階";
"HTTP request failed"="HTTP 要求失敗";
"HTTPS connection requested but SSL support not compiled in"="已要求 HTTPS 連線，但是未編制 SSL 支援";
"Height:"="高度：";
"Help"="說明";
"Hide %1"="隱藏%1";
"Hide Others"="隱藏其他";
"Host %1 found"="找到主機 %1";
"Host %1 not found"="找不到主機 %1";
"Host found"="找到主機";
"Host requires authentication"="主機需要驗證";
"Hu&e:"="色調(&e)：";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="如果這部電腦沒有網際網路連線，可將要求儲存為檔案，從其他電腦送出要求。";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="如果有網際網路連線，可自動送出要求。如果沒有網際網路連線，可手動送出要求。";
"If you received a response file, press the button below to import the file here."="如果收到回應檔案，請按一下以下按鈕，在此匯入檔案。";
"Ignore"="忽略";
"Import Response File..."="匯入回應檔案...";
"Inches (in)"="英吋 (in)";
"Incompatible Qt Library Error"="不相容 Qt 程式庫錯誤";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="偵測到未完成的要求。要立即完成您的要求嗎？";
"Invalid HTTP chunked body"="HTTP 區塊主體無效";
"Invalid HTTP response header"="HTTP 回應標頭無效";
"Landscape"="橫向";
"Ledger (432 x 279 mm)"="Ledger (432 x 279公釐)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8.5 x 14英寸, 216 x 356公釐)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8.5 x 11英寸, 216 x 279公釐)";
"License Expired"="執照過期";
"License Expiring"="執照即將過期";
"License Status"="授權狀態";
"License for this software is about to expire."="本軟體的執照即將過期。";
"Licensing period for this software has expired."="本軟體的使用執照已過期。";
"Limitations"="限制條件";
"List View"="清單檢視";
"Location:"="位置：";
"Long side"="長邊";
"Look in:"="查詢：";
"Lost Product Key"="遺失產品金鑰";
"Manage"="管理";
"Manage Selected Product Key..."="管理選取的產品金鑰...";
"Manage, view, and add keys"="管理、檢視和新增金鑰";
"Margins"="邊界";
"Millimeters (mm)"="公釐 (mm)";
"My Computer"="我的電腦";
"N&o to All"="不，全部不進行(&O)";
"No server set to connect to"="未將任何伺服器設定為連接至";
"No space left on device"="裝置中沒有剩餘空間";
"No such file or directory"="不存在此檔案或目錄";
"None"="無";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="注意：您可以同時取消所有要求，但一次僅能完成一個要求。如果有多個未完成的要求，稍後請返回這個螢幕。";
"Number of copies:"="列印份數：";
"OK"="確定";
"OR"="或";
"Obtain a product key"="取得產品金鑰";
"Open"="開啟";
"Open "="開啟 ";
"Options"="選項";
"Orientation"="定位";
"Orientation:"="定位";
"Output &file:"="輸出檔案(&F)：";
"Output Settings"="輸出設定";
"P&roperties"="內容(&R)";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="紙張尺寸";
"Pages from"="開始頁";
"Paper"="紙張";
"Paper format"="紙張格式";
"Paper source:"="紙張來源";
"Parent Directory"="父目錄";
"Paste"="貼上";
"Permission denied"="權限被拒絕";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="請撥打下列其中一個電話號碼：\n\n1.866.518.6791 (免費電話，限加拿大/美國)\n+1.403.228.5940 (其他國家)\n上午 5 時至下午 6 時 (美加山區時間) 星期一至星期五\n傳真： +1.403.806.1256";
"Points (pt)"="點 (pt)";
"Portrait"="直印";
"PostScript Files (*.ps);;All Files (*)"="PostScript檔案 (*.ps);;所有檔案 (*)";
"Preferences..."="喜好設定...";
"Press the button below to paste the response you received from the SMART website."="按下以下按鈕，將您從 SMART 網站收到的回應貼上。";
"Preview"="預覽";
"Print all"="列印全部";
"Print destination"="列印目的地";
"Print first page first"="第一頁先印";
"Print in color if available"="可以的話請彩色列印";
"Print in grayscale"="灰階列印";
"Print last page first"="最末頁先印";
"Print range"="列印範圍";
"Print selection"="列印選擇";
"Print to File (PDF)"="列印到檔案 (PDF)";
"Print to File (Postscript)"="列印到檔案 (Postscript)";
"Print to file:"="列印到檔案";
"Print to printer:"="印表機列印";
"Printer"="印表機";
"Printer settings"="印表機設定";
"Product"="產品";
"Product Key"="產品金鑰";
"Proxy authentication required"="需要代理認證";
"Proxy requires authentication"="代理需要認證";
"Purchase License"="購買授權";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="造訪網站，購買 SMART 軟體許可證：http://www.smarttech.com/where<a href=\"http://www.smarttech.com/where\">造訪網站，購買 SMART 軟體許可證：http://www.smarttech.com/where</a>";
"Purchase Software"="購買軟體";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="結束";
"Quit %1"="結束%1";
"Reject"="拒絕";
"Remove"="移除";
"Repair the product key to enable it again on this computer."="修復產品金鑰，以便在此電腦上重新啟用。";
"Request aborted"="要求中止";
"Reset"="重設";
"Restore Defaults"="還原預設值";
"Retrieve your lost product key or obtain a new one."="尋回您的產品金鑰或獲取一組新的。";
"Retry"="重試";
"Return the product key so a different computer can use it."="回復產品金鑰，以便不同的電腦能夠使用。";
"Reverse"="復原";
"Reverse landscape"="復原橫向";
"Reverse portrait"="復原直向";
"SMART Notebook"="SMART Notebook";
"SMART Software Activation"="啟動 SMART 軟體";
"SSL handshake failed"="SSL 交握失敗";
"Save"="儲存";
"Save All"="儲存全部";
"Save As"="另存新檔";
"Select All"="全選";
"Select a Directory"="選取一個目錄";
"Select color"="選取色彩";
"Select how you want to submit your request manually:"="選取如何手動送出要求：";
"Select one of the following options for the selected product key:"="為選取的產品金鑰選取以下其中一個選項：";
"Selection"="選取";
"Server closed connection unexpectedly"="伺服器無預警關閉連線";
"Services"="服務";
"Short side"="短邊";
"Show &hidden files"="顯示隱藏的檔案(&H)";
"Show All"="顯示全部";
"Sign in"="登入";
"Sort"="分類瀏覽";
"Sort by &Date"="依日期分類瀏覽(&D)";
"Sort by &Name"="依名稱分類瀏覽(&N)";
"Sort by &Size"="依大小分類瀏覽(&S)";
"Start Trial"="開始試用";
"Start that process here."="在此開始該程序。";
"Status"="狀態";
"Submit request automatically (recommended)"="自動送出要求 (建議)";
"Submit request manually"="手動送出要求";
"Submit your request by uploading the request file to the SMART website."="將要求檔案上傳至 SMART 網站，送出您的要求。";
"Submitting request automatically..."="正在自動送出要求...";
"Symbolic Link"="符號連結";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432公釐)";
"Thank you for evaluating %1 software from SMART Technologies."="感謝試用 SMART Technologies 的 %1 軟體。";
"Thank you for using %1 software from SMART Technologies."="感謝使用 SMART Technologies 的 %1 軟體。";
"The evaluation period for this software has ended."="本軟體的試用期已結束。";
"The file imported successfully. Click Next to process the response file."="檔案已成功匯入。按「下一步」以處理回應檔案。";
"The license for this software has expired."="本軟體的使用執照已過期。";
"There are keys that require activation on this computer."="本電腦尚有金鑰需要啟動。";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="本軟體僅供評估之用，試用期結束時隨即停止作用。";
"To activate %1 software press Activate Product."="若要啟動 %1 軟體，請按下「啟動產品」。";
"To continue using %1 software, please purchase a license, and then activate the software."="若要繼續使用 %1 軟體，請先購買授權，然後啟動軟體。";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="若欲延長，請開啟SMART Sync或SMART Response，並和CMPC連線。";
"To page:"="結束頁：";
"To purchase %1 software, contact SMART Technologies."="若要購買 %1 軟體，請聯絡 SMART Technologies。";
"To purchase a license or contact SMART Technologies, press Purchase License."="若要購買授權或聯絡 SMART Technologies，請按下「購買授權」。";
"To start the trial period, press Start Trial."="開始試用期，請按下「開始試用」。";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="若要使用網際網路瀏覽器送出要求，請按下以下按鈕。按下此按鈕將複製要求訊息，並且以您的網際網路瀏覽器開啟 SMART 網站上可供您貼上訊息的頁面。";
"Too many open files"="開啟的檔案太多";
"True"="真";
"Type:"="類型：";
"US Common #10 Envelope (105 x 241 mm)"="美國普通10號信封 (105 x 241公釐)";
"Unable to submit your request. Try again later or try a manual request now."="無法送出您的要求。請稍後再試一次，或立即嘗試手動要求。";
"Unknown"="未知";
"Unknown Location"="不明位置";
"Unknown authentication method"="未知的驗證方法";
"Unknown error"="未知的錯誤";
"Unknown protocol specified"="已指定未知的通訊協定";
"Upgrade"="升級";
"Upgrade to use all the amazing features Notebook has to offer!"="升級使用所有 Notebook 提供的驚喜功能！";
"Web:"="網址:";
"Welcome to %1 software from SMART Technologies."="歡迎使用 SMART Technologies 的 %1 軟體。";
"What is a product key?"="什麼是產品金鑰？";
"What's This?"="這是什麼？";
"When you receive a response file, copy it back to this computer, and then click Next."="收到回應檔案時，將檔案複製回此電腦，然後按「下一步」。";
"Width:"="寬度：";
"Wrong content length"="錯誤的內容長度";
"Yes to &All"="是的，全部進行(&A)";
"accept"="接受";
"bottom margin"="下邊界";
"left margin"="左邊界";
"locally connected"="局部連線";
"right margin"="右邊界";
"to"="至";
"top margin"="上邊界";
"unknown"="不明";
